{
  "architectures": [
    "TinyPeLLMForCausalLM"
  ],
  "bos_token_id": 2,
  "eos_token_id": 3,
  "hidden_act": "gelu",
  "hidden_size": 128,
  "initializer_range": 0.02,
  "intermediate_size": 256,
  "layer_norm_eps": 1e-05,
  "max_position_embeddings": 2048,
  "model_type": "tiny_pellm",
  "num_attention_heads": 4,
  "num_hidden_layers": 2,
  "pad_token_id": 0,
  "torch_dtype": "float32",
  "transformers_version": "4.53.0",
  "use_cache": true,
  "vocab_size": 3000
}
