<pad>	0
<unk>	0
<s>	0
</s>	0
,	-3.24532
▁	-3.4275
▁"	-4.08214
an	-4.21172
e	-4.24614
.	-4.27943
▁ke	-4.3764
."	-4.40453
kan	-4.47038
▁sing	-4.53792
-	-4.73626
i	-4.76262
▁di	-4.87562
▁ning	-4.90806
▁terjemah	-4.9148
a	-4.93393
▁beli	-5.11924
s	-5.14794
▁dadi	-5.39387
k	-5.40675
▁bae	-5.41087
ng	-5.43507
▁iku	-5.46067
h	-5.48438
▁se	-5.5187
?	-5.53287
t	-5.54463
▁lan	-5.6831
p	-5.72246
u	-5.73612
ne	-5.7624
▁wong	-5.76554
▁indonesia	-5.77042
▁krama	-5.77281
▁ana	-5.77868
▁bari	-5.81055
r	-5.83345
▁reang	-5.86021
la	-5.88528
▁wis	-5.91451
▁ber	-5.93204
si	-5.93814
▁baka	-5.9456
ta	-5.9457
n	-5.95295
▁bisa	-5.95568
ti	-5.96544
""	-6.00883
ri	-6.02477
li	-6.03414
g	-6.03824
l	-6.06076
▁apa	-6.07349
▁sira	-6.15027
m	-6.16655
ga	-6.17413
da	-6.17522
d	-6.18416
en	-6.20456
▁tapi	-6.20865
!"	-6.2151
in	-6.22159
ra	-6.22907
nya	-6.23301
al	-6.259
▁P	-6.2677
▁maning	-6.27027
▁sebab	-6.27768
▁duwe	-6.28797
na	-6.29022
b	-6.29398
▁A	-6.30446
:	-6.30708
▁ngoko	-6.31415
di	-6.318
aken	-6.35336
▁S	-6.36574
▁kanggo	-6.3754
tu	-6.38884
▁gawe	-6.41233
y	-6.42267
▁"""	-6.43058
P	-6.43162
▁aja	-6.43308
ma	-6.45539
▁pada	-6.45908
ang	-6.4857
K	-6.48739
?"	-6.4883
▁karo	-6.49491
▁meng	-6.50717
sa	-6.51908
ing	-6.52425
A	-6.52446
ka	-6.53502
▁ka	-6.54532
"	-6.54882
ja	-6.56687
▁per	-6.56734
ku	-6.57567
lu	-6.58082
▁""	-6.59093
é	-6.5935
ni	-6.5964
▁T	-6.61547
▁(	-6.61675
▁sampe	-6.61733
▁kudu	-6.62223
un	-6.62388
us	-6.6295
▁tah	-6.63122
▁K	-6.63244
am	-6.63892
▁utawa	-6.64521
B	-6.64592
ru	-6.65341
at	-6.65663
ar	-6.66359
▁Se	-6.66551
f	-6.66653
▁t	-6.67065
S	-6.68133
▁mung	-6.68329
)	-6.68871
de	-6.70316
▁kaya	-6.70623
ah	-6.70932
or	-6.71997
ro	-6.72587
▁ter	-6.73166
▁masih	-6.73331
T	-6.73464
▁dan	-6.73916
▁duit	-6.7395
yg	-6.74256
▁kabeh	-6.7449
▁IKM	-6.75146
▁B	-6.75413
on	-6.75571
Baka	-6.75694
▁Indramayu	-6.76378
bu	-6.7662
;	-6.77555
▁M	-6.77983
gi	-6.78126
▁lagi	-6.78774
ter	-6.79171
▁pa	-6.79539
E	-6.80284
is	-6.80981
um	-6.81349
mu	-6.82531
▁me	-6.84796
ba	-6.85377
ya	-6.86414
▁dewek	-6.86727
ur	-6.87559
▁Ma	-6.87638
re	-6.881
ju	-6.8841
▁ma	-6.88849
▁pe	-6.88902
ran	-6.89111
D	-6.89765
▁Ke	-6.90861
ca	-6.9198
▁men	-6.92375
▁a	-6.93162
o	-6.93748
M	-6.94615
▁sa	-6.94715
▁tahun	-6.95713
▁kiyen	-6.96067
▁akeh	-6.96739
▁aran	-6.97552
U	-6.97656
▁ba	-6.97725
I	-6.98476
wa	-6.99024
!	-6.99817
▁I	-7.00151
tan	-7.01571
▁tek	-7.02754
lah	-7.04177
/	-7.04416
pi	-7.04946
ak	-7.05563
▁ko	-7.05988
ke	-7.06032
c	-7.06074
lo	-7.06314
▁be	-7.06752
▁Baka	-7.06836
▁N	-7.06995
▁yang	-7.07085
▁langka	-7.07327
▁ge	-7.07388
▁malah	-7.07426
▁luwih	-7.07828
pa	-7.07893
▁ya	-7.08676
se	-7.08805
▁Ba	-7.09096
lan	-7.09278
▁m	-7.09834
▁uga	-7.09899
▁mau	-7.10069
▁dudu	-7.10315
▁urip	-7.11584
H	-7.11631
du	-7.1165
ki	-7.11728
cara	-7.12704
O	-7.13311
▁arep	-7.13345
te	-7.13372
▁p	-7.13628
▁durung	-7.13691
▁admin	-7.13992
▁umah	-7.14346
▁wadon	-7.14487
'	-7.14721
er	-7.14765
▁anak	-7.15117
su	-7.15261
ji	-7.15427
▁bocah	-7.15913
▁pen	-7.16237
ut	-7.16693
▁Ka	-7.17109
▁s	-7.17211
mb	-7.17679
bi	-7.1768
mi	-7.18091
z	-7.18386
ci	-7.18642
▁toli	-7.19692
▁para	-7.20109
▁supaya	-7.20302
rang	-7.20407
R	-7.21701
▁batur	-7.22323
men	-7.22433
G	-7.23562
▁C	-7.24464
▁pengen	-7.24585
it	-7.24589
▁sekolah	-7.25058
N	-7.2516
▁ngomong	-7.26093
▁alias	-7.26419
▁untuk	-7.27038
▁Indonesia	-7.27071
▁D	-7.27073
▁lanang	-7.27327
ik	-7.27369
lang	-7.27582
do	-7.27653
,"	-7.2772
▁d	-7.27918
terjemah	-7.28105
▁nge	-7.28293
as	-7.28404
ul	-7.29125
▁negara	-7.29332
▁Di	-7.29454
▁nga	-7.29642
▁manjing	-7.30635
▁pernah	-7.30765
▁nganggo	-7.31554
AN	-7.31702
ge	-7.3211
le	-7.3218
▁pan	-7.3249
pu	-7.32507
▁n	-7.32794
em	-7.33073
ok	-7.33384
▁G	-7.33683
ung	-7.33998
Y	-7.34056
▁Sing	-7.34085
ngan	-7.34598
ce	-7.348
▁H	-7.35318
nda	-7.35353
yu	-7.35994
▁kerja	-7.36431
ane	-7.37453
st	-7.37829
ir	-7.37943
uh	-7.38049
L	-7.38123
▁U	-7.38319
▁peng	-7.38435
▁priben	-7.38502
▁ta	-7.38823
▁te	-7.39177
▁terus	-7.39697
es	-7.39948
C	-7.40104
▁weruh	-7.40147
ling	-7.40519
gu	-7.40546
▁sejen	-7.4074
▁1	-7.40944
▁olih	-7.41249
we	-7.41383
▁la	-7.41575
▁uwong	-7.41588
▁ng	-7.41595
▁su	-7.41622
▁paling	-7.43055
▁Sa	-7.43379
▁gah	-7.43518
man	-7.43654
6	-7.44064
▁sampeyan	-7.4414
▁bangsa	-7.44896
▁mem	-7.44965
▁b	-7.44981
▁balik	-7.45665
eng	-7.45888
▁tuku	-7.45892
▁mangan	-7.45943
▁cara	-7.46048
1	-7.46102
▁siji	-7.46135
ap	-7.46299
▁sekiyen	-7.46303
▁E	-7.46412
▁jare	-7.4653
il	-7.46736
▁Su	-7.46746
▁re	-7.4698
el	-7.47129
ol	-7.4739
▁ora	-7.47807
▁Pa	-7.48484
▁bu	-7.48528
ha	-7.49238
▁na	-7.49385
be	-7.49448
asi	-7.49707
▁deleng	-7.49742
▁masyarakat	-7.50314
wan	-7.51569
▁ku	-7.51593
▁atau	-7.51896
2	-7.52455
os	-7.52802
▁jagat	-7.52976
bo	-7.53152
▁luru	-7.53259
et	-7.53288
tik	-7.53408
J	-7.54078
9	-7.5426
▁u	-7.54622
angan	-7.54802
▁sapa	-7.55044
apa	-7.55203
dang	-7.5588
"""	-7.56172
bat	-7.56318
▁:	-7.56851
▁Me	-7.5708
▁si	-7.57224
▁ga	-7.57452
ong	-7.57573
rat	-7.57896
han	-7.5812
▁kula	-7.58181
mbang	-7.58297
lem	-7.58361
▁W	-7.58437
▁jaman	-7.5878
▁mobil	-7.58956
▁arane	-7.59087
ring	-7.59237
isi	-7.59574
wi	-7.59629
▁kuwen	-7.59902
▁akhire	-7.59915
▁dari	-7.60488
pe	-7.608
▁Apa	-7.61307
v	-7.61422
▁L	-7.61469
▁de	-7.61568
▁ra	-7.61761
▁Da	-7.62465
▁bener	-7.62468
nalika	-7.62495
▁seneng	-7.62538
po	-7.62613
w	-7.633
lam	-7.63398
5	-7.63489
▁O	-7.6417
▁2	-7.64272
amp	-7.64406
im	-7.64866
▁-	-7.64909
▁masalah	-7.65254
▁min	-7.65796
4	-7.66103
▁Wasngad	-7.66355
▁berarti	-7.66848
▁wongtua	-7.67562
0	-7.67794
8	-7.68211
▁dalan	-7.68404
Se	-7.70113
▁gede	-7.7044
hi	-7.70607
rah	-7.70799
▁bagus	-7.71043
Sing	-7.71378
▁19	-7.71436
uk	-7.71707
jar	-7.7231
go	-7.72799
▁temen	-7.73105
ten	-7.73508
3	-7.73651
▁awit	-7.73683
▁ati	-7.73975
bang	-7.74009
▁Tapi	-7.74442
angka	-7.74484
▁bo	-7.74556
lak	-7.74577
ari	-7.74789
ber	-7.74802
bah	-7.75263
▁R	-7.75336
▁salah	-7.7552
▁le	-7.75786
▁J	-7.75856
▁urusan	-7.76119
▁Ra	-7.76954
▁F	-7.77492
pan	-7.77719
▁keluarga	-7.77819
ko	-7.77883
▁ja	-7.77893
▁ki	-7.77914
▁Aja	-7.78062
mbu	-7.78427
▁in	-7.78483
asa	-7.78735
gan	-7.79119
yang	-7.79497
▁gampang	-7.79666
00	-7.80421
▁pasti	-7.80819
▁dagang	-7.80828
cu	-7.80914
▁3	-7.81221
no	-7.81604
to	-7.81673
▁pikiran	-7.82155
▁nanging	-7.82566
▁daerah	-7.82612
▁juta	-7.82634
▁Lagu	-7.82675
▁cilik	-7.82746
▁Wa	-7.82847
ai	-7.83264
▁bayar	-7.83396
▁Ja	-7.83431
▁turu	-7.83454
▁Judul	-7.83466
▁utang	-7.8377
bar	-7.83977
min	-7.84167
ad	-7.84409
7	-7.8454
san	-7.84678
tah	-7.84731
▁Lirik	-7.84816
▁La	-7.84917
▁bli	-7.84919
▁ny	-7.85168
▁gawa	-7.85193
▁ayu	-7.85252
▁kita	-7.85607
▁bakal	-7.85842
▁Ng	-7.86003
aya	-7.86563
▁setaptus	-7.86662
up	-7.86696
▁mati	-7.87209
me	-7.87275
ban	-7.87383
▁tangga	-7.87406
▁rang	-7.87422
wu	-7.87896
pak	-7.88216
▁itu	-7.88318
▁dina	-7.88832
▁g	-7.89281
▁Sebab	-7.8986
▁kuh	-7.89887
▁desa	-7.90446
las	-7.90547
▁Ya	-7.90883
W	-7.91024
▁ha	-7.91122
kar	-7.9133
▁pas	-7.91598
▁dr	-7.9165
leng	-7.91912
▁biasa	-7.91985
je	-7.92458
dah	-7.92495
ia	-7.92714
tor	-7.92877
▁rakyat	-7.93128
▁angger	-7.93282
Tapi	-7.93329
▁uripe	-7.93699
▁tambah	-7.93799
tem	-7.93818
▁wa	-7.94039
▁jeh	-7.94146
ara	-7.94215
lon	-7.9449
▁tempat	-7.94648
▁nye	-7.94797
id	-7.95225
▁De	-7.95371
les	-7.95675
▁penting	-7.95895
yo	-7.96174
gah	-7.96483
▁takon	-7.96592
▁bengen	-7.97641
▁rabi	-7.97861
▁tidak	-7.97923
der	-7.98047
▁ini	-7.98114
▁pisan	-7.98349
▁gu	-7.98362
▁dermayu	-7.9862
▁jam	-7.98818
Dadi	-7.98851
▁Ning	-7.99459
▁ca	-7.99652
▁yen	-7.99935
▁antara	-8.00496
▁pem	-8.00823
mat	-8.01129
▁langsung	-8.01194
ih	-8.01221
▁o	-8.01389
▁sih	-8.0147
▁ekonomi	-8.01484
▁kakang	-8.01516
co	-8.01592
▁dalam	-8.01935
▁usaha	-8.02093
▁mata	-8.02145
▁tulisan	-8.02272
tif	-8.02287
ANG	-8.02368
Nah	-8.02394
▁Wong	-8.02956
unggal	-8.03287
▁buku	-8.03401
bung	-8.03698
ren	-8.03877
ch	-8.03961
▁Jawa	-8.04092
▁perlu	-8.04276
▁pi	-8.04353
om	-8.04469
bur	-8.04707
▁kurang	-8.04724
▁ngupai	-8.04764
▁jaluk	-8.04787
X	-8.05032
▁menungsa	-8.05032
▁mengkonon	-8.05183
rak	-8.05318
lin	-8.05458
▁mengkenen	-8.05636
dan	-8.05685
▁dis	-8.057
▁tu	-8.06065
▁dunia	-8.06243
per	-8.06447
▁duwur	-8.06541
▁tetep	-8.06549
▁bi	-8.06693
ger	-8.06708
lat	-8.06888
▁lu	-8.07197
Ning	-8.07246
▁hukum	-8.07256
▁mi	-8.07259
▁Mu	-8.07267
▁ada	-8.07372
▁kon	-8.08073
hat	-8.08139
ab	-8.08368
▁Men	-8.08531
▁diri	-8.08716
▁tekan	-8.08946
▁metu	-8.09103
dik	-8.0935
pat	-8.09504
ek	-8.09514
Sebab	-8.0979
▁pragat	-8.09816
▁dikit	-8.09829
▁do	-8.10466
▁Ko	-8.10505
▁cinta	-8.10762
▁ce	-8.10795
tel	-8.11397
Reang	-8.1161
▁j	-8.1161
▁rong	-8.11811
▁hasil	-8.11991
▁cah	-8.12372
▁segala	-8.12405
mah	-8.12591
itas	-8.12638
har	-8.12986
rik	-8.13052
▁Per	-8.13399
len	-8.13809
▁c	-8.13865
▁artine	-8.13957
fi	-8.14104
▁sekitar	-8.14165
▁ngu	-8.14335
▁waktu	-8.14499
ndang	-8.14805
▁go	-8.1485
▁20	-8.14852
th	-8.14884
ana	-8.151
▁je	-8.15466
▁adoh	-8.15495
j	-8.15656
sen	-8.16213
hu	-8.16303
AT	-8.16698
▁demen	-8.1674
dung	-8.1678
▁Admin	-8.16936
▁digawe	-8.17011
dh	-8.17023
▁Bu	-8.17059
▁tangan	-8.17068
▁to	-8.1764
▁lara	-8.17937
mo	-8.18046
▁mene	-8.1815
res	-8.18314
pada	-8.18332
▁kah	-8.18367
mar	-8.18406
▁pro	-8.18505
tang	-8.18814
▁yaiku	-8.18896
▁ilmu	-8.19072
▁masa	-8.1922
lek	-8.19327
▁mangkat	-8.19673
▁Ana	-8.19877
ER	-8.19884
én	-8.19921
▁pikirane	-8.19933
yan	-8.20039
pun	-8.20256
▁Be	-8.20399
▁kuat	-8.20401
kat	-8.20445
war	-8.20518
sar	-8.20729
▁ketemu	-8.20821
marang	-8.20966
▁ngerasa	-8.21203
▁perang	-8.21223
rung	-8.21529
▁mah	-8.21554
ati	-8.21918
ewu	-8.21935
▁Ge	-8.21998
▁laki	-8.22175
▁Beli	-8.22277
▁tua	-8.22305
Aja	-8.22393
x	-8.2241
gal	-8.22506
▁kr	-8.22514
▁dengan	-8.2258
▁umur	-8.22789
▁f	-8.22907
▁Gusti	-8.2298
tri	-8.23213
▁4	-8.23224
ud	-8.23244
▁rasa	-8.23291
▁gelem	-8.23478
▁Al	-8.23586
ho	-8.23869
▁Si	-8.24004
tas	-8.24142
lik	-8.24374
jo	-8.24709
▁pribadi	-8.24765
ker	-8.24897
▁man	-8.24904
atur	-8.25211
▁kl	-8.25212
▁bahasa	-8.25231
pri	-8.2524
▁mulai	-8.25288
▁Ga	-8.25342
▁basa	-8.25779
Wong	-8.25908
▁tengah	-8.25923
▁so	-8.2597
ton	-8.26046
aran	-8.26134
▁Ku	-8.2619
▁V	-8.27001
▁jero	-8.27394
▁alam	-8.27518
gen	-8.27555
▁umum	-8.2757
▁sering	-8.27625
▁pertama	-8.27744
▁iki	-8.27869
▁Ro	-8.27907
tt	-8.28117
▁pira	-8.28283
so	-8.28416
jang	-8.2896
▁diupai	-8.2909
▁bareng	-8.29177
nang	-8.2944
reng	-8.29519
▁Ta	-8.29934
▁jawab	-8.30308
EN	-8.3035
▁Rp	-8.30407
▁bengi	-8.30636
atan	-8.30646
▁bokat	-8.30875
▁Dadi	-8.3106
▁5	-8.31442
AL	-8.31537
▁Re	-8.31626
▁loro	-8.31739
▁Pe	-8.32135
▁kosi	-8.3214
▁sebagai	-8.32309
lok	-8.32421
angpa	-8.32598
gel	-8.32684
20	-8.32754
yah	-8.32765
gara	-8.32896
kon	-8.3311
▁sem	-8.332
▁bagian	-8.33465
▁angel	-8.33684
ting	-8.33782
▁demenan	-8.33863
▁waca	-8.3413
▁kata	-8.34131
▁sun	-8.34146
tra	-8.34382
▁mana	-8.34487
▁belajar	-8.34581
▁sugih	-8.34582
▁Ha	-8.34709
▁Rusia	-8.34818
▁Wis	-8.34901
▁kayu	-8.35358
▁satu	-8.35535
▁Le	-8.35834
▁Ci	-8.35915
▁Ca	-8.36065
tur	-8.3618
▁berpikir	-8.3682
AR	-8.3718
▁awak	-8.37353
aman	-8.37379
▁pinter	-8.37516
ris	-8.37685
ding	-8.37687
▁nulis	-8.37883
jak	-8.38
kul	-8.38024
▁pendidikan	-8.38079
Wis	-8.38234
AH	-8.38305
▁dia	-8.38537
ram	-8.38564
▁pengangguran	-8.38709
▁barang	-8.38849
▁alat	-8.39123
ksi	-8.39458
▁mangsa	-8.3987
▁pemerintah	-8.39982
▁Ber	-8.40364
▁sawah	-8.40627
▁orah	-8.41107
▁agama	-8.41165
▁ira	-8.41294
was	-8.41345
▁ngarep	-8.41519
ck	-8.41574
bentuk	-8.41612
▁kadang	-8.41613
▁rada	-8.41816
▁kari	-8.41823
▁berita	-8.41908
▁buka	-8.41939
▁lo	-8.42188
▁Yen	-8.42377
▁mer	-8.42544
▁pirang	-8.42603
▁Ter	-8.4263
pen	-8.42661
lis	-8.42729
▁guru	-8.42785
Ya	-8.42842
▁dau	-8.42939
buk	-8.43241
▁co	-8.43376
rek	-8.43386
duh	-8.43457
▁kali	-8.4366
op	-8.43747
▁maju	-8.4394
▁mo	-8.43952
▁asal	-8.4413
AK	-8.44249
bel	-8.44365
▁melu	-8.44445
den	-8.44536
▁bagena	-8.44571
luk	-8.44701
angkat	-8.44759
▁sosial	-8.44792
ye	-8.45159
▁Bupati	-8.45466
▁sedina	-8.45637
RI	-8.45683
▁motor	-8.45733
▁kiyeng	-8.45741
▁jelas	-8.45748
anggu	-8.45939
sah	-8.46115
▁jalan	-8.46156
▁beras	-8.46359
kir	-8.4637
IN	-8.46627
bok	-8.46723
▁Reang	-8.46727
▁tak	-8.47063
mpat	-8.47274
▁konon	-8.47464
▁sedurung	-8.47517
▁hal	-8.47595
▁meluan	-8.47766
Ana	-8.47954
Di	-8.48015
F	-8.48036
▁hi	-8.48432
▁embuh	-8.48441
AS	-8.48638
ed	-8.48885
▁Islam	-8.48908
kaken	-8.49007
dina	-8.49093
nira	-8.49128
wong	-8.49215
▁butuh	-8.49612
wo	-8.49809
▁Kula	-8.49837
▁enom	-8.49855
met	-8.49892
▁meny	-8.49937
▁10	-8.50009
ben	-8.50131
Ke	-8.50323
▁enak	-8.50387
dak	-8.50438
▁Jekarta	-8.50553
▁cukup	-8.50553
tasi	-8.50716
▁lagu	-8.50765
oh	-8.50769
▁Barat	-8.50772
▁klalen	-8.50792
▁Ju	-8.50795
dur	-8.51041
▁Ru	-8.51194
▁we	-8.51406
ING	-8.51661
nja	-8.51693
▁An	-8.51734
▁sehat	-8.51926
▁beda	-8.52083
▁baé	-8.52151
▁!"	-8.52329
yak	-8.52447
nten	-8.52656
tak	-8.52929
awa	-8.52964
ny	-8.53144
suk	-8.53381
uju	-8.53383
pon	-8.53408
nggal	-8.53634
▁tentang	-8.53745
ukur	-8.53856
▁Ti	-8.53911
▁perusahaan	-8.53931
hal	-8.54194
▁sistem	-8.54424
▁Mi	-8.54557
lar	-8.54562
Ma	-8.54579
▁peny	-8.54897
tis	-8.55049
▁modal	-8.55227
wat	-8.55314
▁pengetahuan	-8.55664
▁ruwed	-8.55664
sir	-8.55768
pol	-8.56118
DI	-8.56205
▁bro	-8.56229
▁kopi	-8.56311
ksa	-8.56518
▁dimin	-8.56539
▁cerita	-8.56924
▁jiwa	-8.56935
▁tanah	-8.56958
ruk	-8.57039
kira	-8.57408
▁banyu	-8.57436
▁Kar	-8.5744
▁telung	-8.57479
dapat	-8.57532
pah	-8.58015
ira	-8.58253
▁nem	-8.58415
▁Belanda	-8.5845
▁mas	-8.58696
▁percaya	-8.58707
pd	-8.58909
▁ikan	-8.59022
▁besuk	-8.59319
don	-8.59469
%	-8.59482
tes	-8.59563
▁endi	-8.5961
ndi	-8.59933
tung	-8.59993
▁wulan	-8.60058
▁kelas	-8.60099
▁digunakan	-8.60269
▁sayang	-8.60403
▁khusus	-8.60524
▁Li	-8.60603
IS	-8.60623
ve	-8.60661
pung	-8.6076
▁meneng	-8.60942
V	-8.61033
▁teka	-8.61109
tek	-8.61135
Beli	-8.61336
▁ho	-8.61752
▁Amerika	-8.61843
rem	-8.61854
▁warung	-8.61907
Sira	-8.62016
▁esuk	-8.62168
▁bapa	-8.62176
▁sekali	-8.62299
▁saya	-8.62497
ll	-8.62847
▁bati	-8.62859
q	-8.6318
▁tukang	-8.63189
▁bahwa	-8.6319
▁kasus	-8.63196
▁Ny	-8.632
▁Ang	-8.63269
rup	-8.63365
ver	-8.63394
▁Ar	-8.63406
▁he	-8.63511
com	-8.63556
▁era	-8.63665
ringan	-8.63673
▁dolan	-8.6379
Me	-8.64031
▁laut	-8.64048
▁nang	-8.64086
usia	-8.64254
▁luar	-8.64262
▁ngobrol	-8.64263
kal	-8.64396
yar	-8.64526
pas	-8.6457
ket	-8.64861
nti	-8.649
ot	-8.65048
rasi	-8.65054
▁As	-8.65249
od	-8.65523
gang	-8.65532
▁sedulur	-8.65633
▁rumah	-8.65916
▁karuan	-8.65925
▁Kabupaten	-8.66186
rit	-8.66338
▁liwat	-8.66475
EM	-8.6656
lawan	-8.66662
▁kenal	-8.66717
ambung	-8.66875
▁dolanan	-8.66906
▁Bli	-8.67044
▁pilih	-8.67112
pikir	-8.67261
▁dada	-8.67367
▁dasar	-8.67602
▁mendi	-8.67745
pirang	-8.67892
antar	-8.67923
▁Allah	-8.68012
▁as	-8.68012
mas	-8.68207
▁pun	-8.68372
▁pulitik	-8.6843
▁terbua	-8.68727
▁lawas	-8.68818
▁sudah	-8.6885
▁tangi	-8.68867
kah	-8.68917
▁nganggur	-8.69
▁kapan	-8.69125
▁kenang	-8.69137
▁orang	-8.69241
▁sejarah	-8.69288
isme	-8.69376
▁kebutuhan	-8.69571
▁Na	-8.69835
▁sewulan	-8.6986
▁Pengeran	-8.69861
duk	-8.69876
▁mengko	-8.69881
▁Sampe	-8.69967
▁Tu	-8.70371
▁Pada	-8.70465
lus	-8.70798
▁sampean	-8.70937
DA	-8.71012
ebut	-8.71117
▁Sira	-8.71142
bagi	-8.71273
▁Pen	-8.71302
▁negeri	-8.71308
▁lanjut	-8.71333
uw	-8.71412
▁wani	-8.71446
▁suara	-8.71782
ON	-8.71808
mer	-8.72037
oni	-8.72041
▁tanaman	-8.72196
tin	-8.72252
ntang	-8.72344
bates	-8.72391
dul	-8.72474
mbar	-8.72532
SI	-8.72541
▁oleh	-8.72556
IT	-8.7256
▁En	-8.72573
▁Ne	-8.72636
▁otak	-8.72837
▁setitik	-8.73079
nis	-8.73189
▁kecil	-8.73192
▁data	-8.73245
ilih	-8.73307
▁ang	-8.73326
▁Jogja	-8.73373
▁marani	-8.73383
▁Ora	-8.73447
mis	-8.7356
▁politik	-8.73672
▁buah	-8.73843
impi	-8.73896
▁Israel	-8.73971
▁sbg	-8.73974
asan	-8.74111
▁ide	-8.74244
bil	-8.74808
▁sesuai	-8.74876
rata	-8.75152
▁ngarti	-8.75183
▁Kang	-8.75355
▁juga	-8.75525
US	-8.75616
itung	-8.75635
ika	-8.75682
lit	-8.75983
ologi	-8.76335
NG	-8.76406
puluh	-8.76418
▁ilang	-8.76543
▁kalah	-8.76612
▁jajan	-8.76716
▁kota	-8.76747
kas	-8.76886
▁In	-8.7694
put	-8.7703
▁model	-8.7704
▁pemrentah	-8.77325
sifat	-8.77645
né	-8.77669
12	-8.77709
▁ngendi	-8.77726
▁proses	-8.77951
teng	-8.78006
▁Ki	-8.78075
▁ing	-8.78089
▁Nabi	-8.78118
▁ibarat	-8.7826
mak	-8.78276
19	-8.78298
▁Pan	-8.78329
▁duite	-8.78358
bas	-8.78507
▁katon	-8.7853
atus	-8.78569
ulang	-8.78918
▁baegah	-8.78978
▁sejeron	-8.79203
rong	-8.79252
▁So	-8.79278
sem	-8.79336
!"",	-8.79412
▁War	-8.79471
ruh	-8.79533
▁Pi	-8.79777
▁awal	-8.79996
oto	-8.80002
urus	-8.80032
▁200	-8.80229
Wa	-8.80293
nto	-8.80307
▁hubungan	-8.80475
▁Bo	-8.80566
▁Ni	-8.80682
▁jawa	-8.80758
dol	-8.80861
▁Tek	-8.80945
ob	-8.80981
▁keadaan	-8.8112
▁kih	-8.81345
▁kayangapa	-8.81442
bak	-8.81587
▁penyakit	-8.81763
▁gen	-8.81766
negara	-8.81878
▁warga	-8.82103
IK	-8.82171
Kanggo	-8.82268
▁Wi	-8.82344
▁paham	-8.82428
▁jaring	-8.82545
▁pinggir	-8.82742
▁No	-8.83304
▁lahir	-8.83416
gat	-8.83452
▁anyar	-8.83487
cap	-8.83602
▁sejene	-8.83778
ndu	-8.83903
▁kang	-8.83914
▁atas	-8.83995
▁pihak	-8.84081
▁Nga	-8.84194
Admin	-8.84201
▁besar	-8.84237
ent	-8.84356
EL	-8.84402
▁kelingan	-8.84488
pet	-8.84698
▁tersebut	-8.85059
rus	-8.85182
ron	-8.85275
sin	-8.85287
tua	-8.8529
▁sebenere	-8.85398
ag	-8.85728
ermasup	-8.85776
rasa	-8.86096
▁baik	-8.86224
▁sok	-8.86349
▁disebut	-8.86793
jen	-8.86846
▁Ce	-8.8705
▁suwe	-8.87086
▁minggu	-8.87091
▁Lu	-8.8711
batur	-8.87324
▁sisan	-8.87342
▁air	-8.87368
unggu	-8.87387
▁dianggep	-8.87431
▁melaku	-8.87436
▁wingi	-8.87441
sy	-8.87454
▁Kenangapa	-8.87597
▁Sun	-8.87724
gon	-8.87833
▁ganti	-8.88025
▁wayah	-8.88189
▁anake	-8.88544
king	-8.88633
▁jarang	-8.88735
▁tabeli	-8.88815
deng	-8.88864
pur	-8.88866
set	-8.88892
▁kawin	-8.89088
▁dawa	-8.89333
▁8	-8.89363
onal	-8.8946
▁mang	-8.89468
▁SD	-8.89486
▁awan	-8.89791
▁anggota	-8.89862
alika	-8.89944
▁tanda	-8.90127
▁gelis	-8.90744
▁7	-8.90763
aaa	-8.91044
▁the	-8.9109
▁pemb	-8.91131
▁semono	-8.91213
Yaiku	-8.91351
▁sisi	-8.91477
tal	-8.91507
▁tradisi	-8.91621
▁daun	-8.9176
TI	-8.91859
Apa	-8.91947
▁biasanya	-8.92177
pel	-8.92246
▁Kaya	-8.92266
▁ngi	-8.92355
urut	-8.92544
▁tani	-8.92719
▁Du	-8.93106
▁hak	-8.93193
asih	-8.93306
Yawis	-8.93454
▁v	-8.93577
UN	-8.93578
upai	-8.93616
▁arah	-8.93652
▁saat	-8.93736
▁harga	-8.93822
▁Desa	-8.93838
14	-8.93881
▁KPK	-8.9389
gala	-8.93942
▁18	-8.94026
▁uang	-8.94149
▁nilai	-8.94162
▁pasar	-8.94222
▁rata	-8.94512
▁Yahudi	-8.94539
▁Cinta	-8.94545
Lagi	-8.94613
amba	-8.94837
▁endas	-8.94923
▁Pem	-8.94972
▁Nah	-8.95004
▁mesin	-8.95059
cul	-8.95164
▁pin	-8.95175
▁tingkat	-8.95281
▁ayam	-8.95304
Kabeh	-8.95305
nas	-8.95364
▁mikir	-8.95426
▁jaba	-8.95621
va	-8.95648
▁rangda	-8.95937
▁panas	-8.96019
▁telu	-8.96095
▁anu	-8.96163
▁Z	-8.96287
▁mandeg	-8.96406
▁diarani	-8.96418
▁media	-8.9644
▁muda	-8.9651
sak	-8.9659
wang	-8.96693
▁ewu	-8.96701
▁regane	-8.96703
▁Am	-8.96745
▁sikil	-8.96842
jeng	-8.96881
Nang	-8.97256
wak	-8.97279
wer	-8.97342
▁lain	-8.97494
▁deke	-8.97679
pres	-8.9771
pro	-8.97741
okaken	-8.97756
▁jal	-8.97805
▁sengaja	-8.9791
Kuwen	-8.9793
▁6	-8.9809
ikat	-8.98196
▁isin	-8.98208
▁Ri	-8.98318
isasi	-8.98419
▁just	-8.98693
▁aturan	-8.9882
▁mudun	-8.9906
▁menjadi	-8.99062
▁foto	-8.99097
peng	-8.99103
▁100	-8.99136
guna	-8.99365
▁Bi	-8.99444
▁pusing	-8.99448
▁siap	-8.99644
▁umahe	-8.99678
cang	-8.99701
pit	-8.99884
▁susah	-8.99945
og	-8.99946
▁bentuk	-9.00073
ENG	-9.00127
▁uwonge	-9.00215
▁sepira	-9.00232
dam	-9.0034
▁nok	-9.0067
blo	-9.0067
end	-9.00779
▁bunga	-9.00815
wit	-9.00984
olah	-9.01065
▁kenangapa	-9.01082
▁kapal	-9.01411
▁bidang	-9.01551
▁iya	-9.01626
▁ruang	-9.01645
▁guri	-9.017
▁pengertian	-9.01794
▁kangelan	-9.01798
://	-9.01801
jam	-9.01864
mbak	-9.01866
▁1.	-9.0217
ub	-9.02179
▁pola	-9.02188
UM	-9.02193
▁tugas	-9.02807
25	-9.02807
▁depan	-9.02814
▁pekaya	-9.03064
▁gambar	-9.03075
▁ping	-9.032
gar	-9.03267
▁pegatan	-9.03307
▁BA	-9.03801
▁papa	-9.03858
▁minyak	-9.03881
diri	-9.04012
hasil	-9.0403
▁adi	-9.04034
▁Mo	-9.04141
▁sekaligus	-9.042
▁mending	-9.04251
▁rega	-9.04286
pura	-9.0442
▁sama	-9.04447
▁korupsi	-9.04606
▁wengi	-9.04614
rma	-9.04724
▁biaya	-9.0473
▁menc	-9.04763
▁pegel	-9.04832
mana	-9.05031
▁asli	-9.05109
bon	-9.05176
▁Weruh	-9.05201
AM	-9.05238
0.000	-9.05298
&	-9.05424
▁jumlah	-9.05424
awang	-9.056
Jaman	-9.05611
cur	-9.05714
▁dewekan	-9.05723
▁kakehan	-9.05836
▁semangat	-9.05836
▁jenis	-9.05886
ulung	-9.05908
▁kulit	-9.05927
▁hari	-9.05933
É	-9.06248
▁pengusaha	-9.06248
▁dsb	-9.06255
▁2.	-9.06374
jalan	-9.06374
Per	-9.06388
apan	-9.0642
▁biasane	-9.06427
)"	-9.06528
▁bambu	-9.06564
▁gage	-9.06587
IR	-9.0661
▁persen	-9.06652
▁ngerti	-9.0667
▁Gu	-9.06729
▁ebat	-9.06872
▁Jal	-9.07035
▁militer	-9.07081
▁dinggo	-9.07097
▁2020	-9.07561
nder	-9.07685
▁lahan	-9.07809
▁kredit	-9.07919
▁telpon	-9.07921
▁http	-9.07925
▁dunya	-9.07969
50	-9.08172
▁fokus	-9.08341
▁Meng	-9.08342
▁terutam	-9.08346
▁total	-9.08383
▁akan	-9.08399
▁putu	-9.08409
▁Bisa	-9.08466
▁SMA	-9.08487
ES	-9.0854
▁bahan	-9.08594
▁selama	-9.08608
▁serba	-9.08788
▁pasukan	-9.08791
▁2019	-9.08804
▁nama	-9.08814
▁Kakang	-9.08823
▁agar	-9.08916
▁udan	-9.0899
ic	-9.09058
▁Dudu	-9.0914
▁tim	-9.09183
OR	-9.09542
▁bodo	-9.09587
▁réang	-9.09617
▁empon	-9.09622
▁2024	-9.09635
ngko	-9.09722
▁wi	-9.09808
gawa	-9.0988
▁Do	-9.09893
▁diper	-9.09895
▁Supendi	-9.10047
▁musik	-9.10048
▁didol	-9.10255
▁nyu	-9.10431
▁pader	-9.10431
▁spt	-9.10488
wal	-9.10609
▁omongan	-9.1062
cer	-9.10736
emba	-9.10738
▁komp	-9.10767
▁Kiyen	-9.10861
▁arti	-9.10897
▁raine	-9.10937
▁Em	-9.11041
IL	-9.11051
▁w	-9.11124
▁Pol	-9.11128
RE	-9.11226
boro	-9.11409
tok	-9.11472
▁eman	-9.11524
Duwe	-9.11579
▁kamer	-9.11589
mpang	-9.11735
▁angin	-9.11766
▁Je	-9.11852
▁cuma	-9.11979
▁adalah	-9.12039
jem	-9.12103
▁kana	-9.12196
▁posisi	-9.12221
▁pra	-9.12304
▁kepada	-9.12397
bersih	-9.12428
Wasngad	-9.12567
kil	-9.12715
▁and	-9.12923
▁pulisi	-9.13104
▁ganteng	-9.13132
Balik	-9.13288
▁dua	-9.13336
▁30	-9.13363
11	-9.13427
▁kampung	-9.13548
▁berupa	-9.136
kot	-9.13648
mil	-9.1372
▁tega	-9.13784
▁nyi	-9.13867
▁rumahtangga	-9.13994
▁utama	-9.14024
ET	-9.14041
▁larang	-9.14192
▁eks	-9.14389
▁pejabat	-9.14443
▁adus	-9.14674
▁50	-9.14817
sek	-9.14896
▁mungkin	-9.14905
▁lihat	-9.14916
Supaya	-9.14927
pis	-9.15139
DU	-9.15242
▁korban	-9.15347
enimbang	-9.15473
UR	-9.15694
▁munggah	-9.15764
bet	-9.15778
▁dodok	-9.15802
▁mampu	-9.15804
nilai	-9.1594
▁numpak	-9.16257
ler	-9.16313
▁ukuran	-9.1637
Akeh	-9.16388
▁Pengen	-9.16494
Jagat	-9.1663
▁kerasa	-9.16706
Q	-9.16715
▁sukses	-9.16715
par	-9.16873
▁tujuan	-9.17134
▁awake	-9.17143
▁bapane	-9.17286
▁kenen	-9.17409
mpul	-9.17412
▁edan	-9.17441
▁mula	-9.17518
Awit	-9.17556
hampir	-9.17641
▁ternyata	-9.17645
▁akhir	-9.1781
Pen	-9.17876
▁Jare	-9.18096
▁cangkem	-9.18104
▁penyebab	-9.18104
▁wongtuane	-9.18156
▁putih	-9.18574
EK	-9.1861
▁mikiri	-9.18709
AD	-9.18964
▁bla	-9.19106
▁Jo	-9.19155
▁40	-9.19177
had	-9.19402
▁publik	-9.19513
macem	-9.19559
Tahun	-9.19579
anak	-9.19677
ilik	-9.19709
▁padahal	-9.1981
▁beban	-9.19868
▁digawa	-9.1991
▁bila	-9.19926
▁kanah	-9.19956
▁melas	-9.19971
▁melalui	-9.19987
▁pemahaman	-9.19987
▁fungsi	-9.19987
▁anti	-9.19988
▁perahu	-9.19997
▁kalangan	-9.20011
▁bagi	-9.20095
Urip	-9.20162
pot	-9.20301
▁Yu	-9.20732
bayang	-9.20941
▁kerjaan	-9.2102
njing	-9.21108
▁toko	-9.21196
▁sore	-9.21243
▁rasane	-9.21342
▁of	-9.21388
▁2022	-9.21445
▁panganan	-9.21449
LA	-9.2169
▁sangu	-9.21781
▁15	-9.21844
_	-9.21905
▁Eropa	-9.21906
▁setengah	-9.21907
▁2023	-9.21926
hingga	-9.21956
▁tin	-9.21987
▁you	-9.22008
▁Priben	-9.22029
▁Co	-9.22126
log	-9.22158
▁Bagen	-9.2233
▁nu	-9.22389
▁lebih	-9.22393
▁banyak	-9.2244
nggak	-9.22685
GA	-9.22788
▁pembangunan	-9.22878
▁nerima	-9.22879
▁alesan	-9.22893
▁tembe	-9.22915
▁terakhir	-9.22945
▁rabine	-9.23021
▁kepala	-9.23152
60	-9.23174
▁badan	-9.23316
▁bosen	-9.23512
▁bebas	-9.2352
▁ngomongaken	-9.23643
▁Min	-9.23738
▁blenger	-9.23862
▁aku	-9.23896
▁Pro	-9.23955
▁mekaya	-9.23956
▁tenang	-9.24065
▁rekiblik	-9.24356
▁panjang	-9.24547
▁sapi	-9.24817
▁Palestina	-9.24854
▁contoh	-9.24854
▁yawis	-9.24857
bener	-9.2502
▁Ukraina	-9.25354
▁aplod	-9.25354
▁wilayah	-9.25354
▁kaligane	-9.25357
▁ngomongi	-9.25458
▁sang	-9.25517
ganti	-9.2566
▁sumber	-9.25858
▁karena	-9.25863
ungkap	-9.25883
win	-9.26087
▁fa	-9.26152
▁band	-9.26156
▁lingkungan	-9.26361
▁melarat	-9.26365
telah	-9.26369
▁tanggal	-9.26525
▁Arep	-9.26537
▁Urip	-9.26724
▁ayah	-9.26743
Ko	-9.2677
rama	-9.26864
▁cerdas	-9.26869
▁Jepang	-9.2687
▁tumbuh	-9.26871
▁udud	-9.26876
Pragat	-9.26878
▁Nanging	-9.26879
▁sesama	-9.26879
Duit	-9.27319
=	-9.27379
▁becik	-9.27383
▁terlalu	-9.27384
▁kaum	-9.27539
tos	-9.27541
dha	-9.27626
.000	-9.27729
▁tanggul	-9.27893
▁melayu	-9.27894
▁Timur	-9.27895
▁rusak	-9.27903
▁mari	-9.2793
suwe	-9.27967
RO	-9.28162
jah	-9.28211
car	-9.28252
10	-9.28278
Bocah	-9.2842
▁tinggi	-9.28421
ble	-9.28727
▁ibu	-9.28771
▁TEKAKI	-9.28926
▁keputusan	-9.28926
▁bala	-9.29424
▁pokok	-9.29447
▁proyek	-9.29448
Kerja	-9.29575
▁semana	-9.29586
▁Masih	-9.29633
▁limang	-9.29854
▁Gawe	-9.30213
mono	-9.30306
▁teng	-9.30576
▁goreng	-9.30589
banding	-9.30922
▁alas	-9.31362
▁luur	-9.31448
▁Cirebon	-9.31557
▁seluruh	-9.31558
▁kinih	-9.31561
▁resmi	-9.31568
▁karya	-9.31576
▁padi	-9.31739
buru	-9.31978
▁Jakarta	-9.32092
Ngomong	-9.32094
▁nomer	-9.32095
▁murah	-9.32113
▁kelapa	-9.3215
▁kabar	-9.32252
▁baca	-9.32262
▁mental	-9.32366
▁hebat	-9.32735
led	-9.32883
gem	-9.33017
15	-9.33018
Sekiyen	-9.3317
▁kunuh	-9.33172
▁nginung	-9.33172
▁kuliah	-9.33284
▁KA	-9.33303
...	-9.33366
▁Mung	-9.33504
Sampeyan	-9.33526
▁Uni	-9.33694
▁Wardolim	-9.33714
▁stabil	-9.33714
▁Najan	-9.33716
termasuk	-9.33732
▁maen	-9.33998
13	-9.342
▁moral	-9.34268
▁endah	-9.34295
▁tujuane	-9.34323
hak	-9.34342
*	-9.34793
▁Fa	-9.35265
▁pre	-9.35278
Ter	-9.35327
▁blenak	-9.35364
▁ditulis	-9.35366
▁sepatu	-9.35373
▁ngo	-9.35553
?"",	-9.35585
cil	-9.35619
▁ngatur	-9.35791
▁pitu	-9.35917
▁China	-9.35919
▁bawah	-9.35926
ono	-9.36019
cak	-9.36023
▁sadar	-9.36033
▁Lo	-9.36253
▁bangunan	-9.36348
Coba	-9.36354
▁minimal	-9.36477
▁milyar	-9.36478
▁puasa	-9.36489
▁mangga	-9.36532
Konon	-9.36554
serta	-9.36642
her	-9.36704
II	-9.36835
▁mantan	-9.36843
olong	-9.36885
▁wedi	-9.36939
▁Har	-9.36998
▁Kita	-9.37026
▁blolih	-9.37038
▁pabrik	-9.37039
▁sewot	-9.37052
Bengen	-9.37139
▁lima	-9.37442
Ng	-9.37546
▁tata	-9.37584
▁obrolan	-9.37603
▁rombongan	-9.37603
▁rongokaken	-9.37648
70	-9.37694
▁Dinas	-9.3773
▁Rasa	-9.37837
▁menang	-9.3796
▁membuat	-9.38173
▁budaya	-9.38173
▁judul	-9.38179
▁aktif	-9.38184
Misal	-9.38256
▁tanggungjawab	-9.38743
▁pertanian	-9.38743
▁nasib	-9.38767
Artine	-9.38781
Jare	-9.39089
▁batang	-9.39132
▁gaya	-9.39156
▁bin	-9.39239
▁Losarang	-9.39318
▁rambut	-9.39327
▁islam	-9.3934
▁ningkene	-9.39345
MA	-9.39467
▁jadi	-9.39728
▁gagal	-9.39741
BU	-9.39754
▁komunikasi	-9.39896
▁menejemen	-9.39896
▁memiliki	-9.39896
▁hidup	-9.39897
▁berwarna	-9.39897
agama	-9.39914
▁ngumpul	-9.39989
▁terima	-9.40004
▁pema	-9.40101
▁nj	-9.40429
#	-9.40477
▁positif	-9.40477
▁nanjak	-9.40482
▁perasaan	-9.40498
▁panen	-9.40513
▁acara	-9.40514
▁mengarep	-9.40623
Bokat	-9.40905
kaya	-9.40948
▁Jerman	-9.41062
▁bisnis	-9.41062
campur	-9.41076
let	-9.41081
▁senok	-9.41093
alami	-9.41451
bul	-9.41515
Deleng	-9.41534
ntal	-9.41545
▁sabar	-9.41595
▁keras	-9.41611
leg	-9.41753
Bangsa	-9.41798
▁kawinan	-9.41963
▁ngopi	-9.41977
Durung	-9.42012
▁mun	-9.4208
LO	-9.42106
▁nongkrong	-9.42242
▁wajib	-9.42242
▁mba	-9.42292
▁mertua	-9.42293
▁muter	-9.42294
▁solusi	-9.42318
▁Go	-9.42364
untung	-9.42445
▁burung	-9.42479
▁setahun	-9.42619
▁baru	-9.42829
sejumlah	-9.42837
▁SMP	-9.4284
▁ngurus	-9.42841
▁mele	-9.42851
▁karep	-9.42884
▁bekas	-9.43052
▁gabah	-9.43158
▁keturunan	-9.43436
▁carane	-9.43475
▁Ind	-9.43504
ARA	-9.43511
▁saja	-9.43665
Para	-9.43827
▁tukaran	-9.44042
PA	-9.44062
▁trans	-9.44117
Bagen	-9.44506
▁bukti	-9.44679
arep	-9.44696
▁coba	-9.44715
ongko	-9.44828
▁kuli	-9.45019
▁pohon	-9.45254
▁ribut	-9.45255
▁berubah	-9.4526
▁kekuatan	-9.4526
▁belum	-9.4527
Ibarat	-9.45284
Tambah	-9.4532
▁pelajaran	-9.45415
▁Sapa	-9.45621
walik	-9.45687
▁rejeki	-9.45868
▁seminggu	-9.45868
▁profesional	-9.45873
▁gula	-9.45883
▁ngalami	-9.45954
30	-9.46006
▁ngisi	-9.4605
wek	-9.46238
kali	-9.46296
LI	-9.46327
▁itungan	-9.46384
▁adu	-9.46458
▁diomong	-9.46486
▁golongan	-9.46487
▁Kristen	-9.47106
potensi	-9.47107
▁Bandung	-9.47114
▁perkara	-9.47119
lom	-9.47364
gerak	-9.47447
▁To	-9.47549
reangan	-9.47627
▁nambah	-9.47734
▁fisik	-9.47749
▁membe	-9.47865
balik	-9.4797
▁emboke	-9.4836
▁berdasar	-9.48362
▁terjadi	-9.48364
▁seperti	-9.48364
▁Duh	-9.48491
mon	-9.48649
vo	-9.48814
bagai	-9.48865
▁lakine	-9.48866
ov	-9.48899
▁Peng	-9.4892
▁pekerjaan	-9.48963
PK	-9.49241
KA	-9.49251
▁bawarasa	-9.4963
▁mekonon	-9.4963
▁senjata	-9.49633
▁organ	-9.49654
▁repot	-9.49716
▁beres	-9.49727
▁pendapat	-9.49827
▁mantak	-9.49849
tahun	-9.49952
22	-9.49987
Tek	-9.5013
▁Yo	-9.50218
▁target	-9.50271
▁ngisor	-9.50274
▁rupa	-9.50682
njuk	-9.50864
▁batu	-9.50901
Ber	-9.50911
▁selalu	-9.50936
ganggu	-9.51046
▁nyaman	-9.51095
▁tokoh	-9.51471
tergantung	-9.51569
▁misal	-9.51589
▁pati	-9.51624
Kiyen	-9.51643
▁bulan	-9.51674
▁tindak	-9.51767
fer	-9.51898
▁manis	-9.52293
Indramayu	-9.52319
▁ngurusi	-9.52446
▁kamu	-9.52504
TER	-9.52769
▁demo	-9.52863
▁filsafat	-9.52877
▁kepentingan	-9.52877
▁puguh	-9.52877
▁eropa	-9.52877
▁akrab	-9.52878
▁bantuan	-9.52878
▁Carsa	-9.5288
▁dibayar	-9.52881
OM	-9.52959
▁upah	-9.53016
anggap	-9.53146
alih	-9.53318
▁klambi	-9.53539
▁partai	-9.53597
▁ahli	-9.53685
▁Ho	-9.53909
UL	-9.53917
▁Inggris	-9.54206
▁kerjasama	-9.54208
▁anggaran	-9.54208
▁Kanjeng	-9.5421
▁kalimat	-9.54318
▁buruh	-9.54374
▁akal	-9.54616
▁Tar	-9.54705
▁muslim	-9.54877
▁resiko	-9.54878
Berarti	-9.54895
ly	-9.55079
▁kantor	-9.55079
jawab	-9.55165
SA	-9.5517
▁payu	-9.55221
▁nyata	-9.55544
▁sekabeh	-9.55552
▁materi	-9.55584
stra	-9.55745
▁melulu	-9.55966
▁Lamon	-9.56287
▁kaen	-9.56337
▁Demen	-9.56625
▁Yogyakarta	-9.56918
▁tentara	-9.56918
▁lapangan	-9.5692
▁kirim	-9.56972
TU	-9.56993
▁akun	-9.57131
▁peteng	-9.57154
▁memper	-9.57198
23	-9.57514
iiii	-9.57587
▁duwé	-9.57608
▁teknologi	-9.57608
▁permasalahan	-9.57609
▁terkait	-9.57674
▁harus	-9.57714
▁abang	-9.57734
▁jalur	-9.57812
▁demi	-9.58228
▁perubahan	-9.58302
▁gemuyu	-9.58302
indramayu	-9.58305
▁usah	-9.58447
▁biji	-9.58695
▁hanya	-9.58746
▁Kecamatan	-9.59001
▁2021	-9.59001
▁sampai	-9.59001
▁menggunakan	-9.59004
▁ditinggal	-9.59007
▁emong	-9.59019
▁nurut	-9.59167
OS	-9.59182
▁setia	-9.59716
▁iwak	-9.5976
Pernah	-9.5979
▁pemikiran	-9.59812
▁sejenis	-9.60031
▁bahas	-9.60076
produksi	-9.60209
▁17	-9.60254
▁gaul	-9.60342
▁Soekarno	-9.60414
▁mboktua	-9.60414
▁bumi	-9.60425
▁lambe	-9.60456
untut	-9.60568
▁bubar	-9.60788
Weruh	-9.60805
letak	-9.60866
90	-9.60903
▁rame	-9.60909
ndong	-9.61011
▁kangen	-9.61068
▁bahagia	-9.61129
▁kumplit	-9.61129
▁tersangka	-9.61133
▁abot	-9.61139
▁pecah	-9.61145
▁langit	-9.61213
LE	-9.61433
▁nggo	-9.61514
form	-9.61614
Iya	-9.61717
▁fanpage	-9.61848
▁mundur	-9.61873
▁psikologis	-9.6191
▁dede	-9.62242
▁nangis	-9.62352
▁pesen	-9.62358
Pisan	-9.62493
”	-9.62573
▁pegaweyan	-9.62573
▁karakter	-9.62574
▁belanja	-9.62575
▁kaji	-9.62798
▁parek	-9.62997
24	-9.63129
Akhire	-9.63303
lengkap	-9.63345
awon	-9.63643
▁ujar	-9.637
▁batas	-9.63815
▁tipi	-9.63839
▁program	-9.64038
▁musim	-9.6404
▁fakta	-9.64042
▁warna	-9.64067
▁rugi	-9.64111
angkut	-9.64119
▁wadah	-9.6426
RU	-9.6434
▁genah	-9.64354
entas	-9.64552
Arep	-9.64587
▁jodo	-9.64795
▁Lara	-9.65325
▁shubuh	-9.65525
▁serius	-9.65546
▁seolah	-9.65548
▁tinggal	-9.65558
▁jajal	-9.65584
▁santai	-9.65628
▁aneh	-9.65722
oleh	-9.66028
▁kualitas	-9.66277
▁menyer	-9.66357
gol	-9.66358
▁tepat	-9.66608
▁doyan	-9.67191
▁niat	-9.67217
▁geger	-9.67473
jaya	-9.67606
Tangi	-9.67684
▁rendah	-9.67807
Nok	-9.6782
tanpa	-9.68406
▁Kota	-9.68424
▁pedagang	-9.68568
▁ngadeg	-9.6857
▁janji	-9.68575
▁laporan	-9.68613
▁sedela	-9.68631
ujug	-9.68637
▁sida	-9.69009
▁pajak	-9.69023
▁The	-9.69086
WE	-9.69333
▁Jokowi	-9.69342
▁PUPR	-9.69342
▁kemampuan	-9.69342
▁kreatif	-9.69342
▁mahasiswa	-9.69342
▁modern	-9.69343
▁pupuk	-9.69345
▁anyaman	-9.69346
▁kalau	-9.69363
▁masuk	-9.69458
▁dolar	-9.69459
▁nemen	-9.70077
▁kecamatan	-9.70124
▁dampak	-9.70127
▁aliran	-9.70131
▁sengit	-9.7015
▁tulung	-9.70409
▁surat	-9.70673
▁Carwiti	-9.70911
▁istirahat	-9.70911
▁sukiki	-9.70912
▁terserah	-9.70912
▁harapan	-9.70914
▁dewasa	-9.70915
▁sarapan	-9.70916
▁tetap	-9.71047
▁Arab	-9.71047
▁emas	-9.71081
▁semua	-9.71093
IKM	-9.7112
28	-9.71408
▁omong	-9.71455
olusi	-9.71459
▁Tengah	-9.71708
ASI	-9.71815
Inget	-9.71843
▁jangka	-9.72053
▁investasi	-9.72505
▁strategi	-9.72505
▁negatif	-9.72505
▁diumbangi	-9.72505
▁nguasai	-9.72507
▁getih	-9.72522
▁sepur	-9.72675
▁politis	-9.73312
▁tenaga	-9.73316
▁ireng	-9.73454
▁jangan	-9.73557
Uwong	-9.73646
▁ekspor	-9.74125
▁tertentu	-9.74126
▁bupati	-9.7413
▁sepisan	-9.74139
▁kontrak	-9.74156
pingpin	-9.74176
▁lulus	-9.74248
▁elit	-9.74296
DO	-9.7436
45	-9.7448
▁males	-9.74758
uncang	-9.7491
▁kategori	-9.74944
▁kewajiban	-9.74944
▁kesehatan	-9.74944
▁pelayan	-9.74945
▁penguasa	-9.74945
▁terlibat	-9.74946
▁ujung	-9.75007
masalah	-9.75063
▁merah	-9.75486
▁ngadepi	-9.75771
▁badeg	-9.75783
▁sebutan	-9.75786
umpul	-9.75797
Muga	-9.75871
▁milih	-9.76035
Bener	-9.76061
uuu	-9.76191
▁nyawa	-9.76192
▁poto	-9.76194
▁memberi	-9.76255
▁gaji	-9.76576
▁Muhammad	-9.76603
kelompok	-9.76604
▁dilakukan	-9.76604
▁gratis	-9.76604
▁sejagat	-9.76605
▁bebaturan	-9.76608
▁kucing	-9.76608
▁angtara	-9.76609
▁Kepala	-9.76616
▁bapanira	-9.76668
▁pisah	-9.76757
enangkap	-9.7677
▁waras	-9.77401
“	-9.77444
▁fesbuk	-9.77444
▁ngudud	-9.77446
▁pesbuk	-9.77448
▁sebelah	-9.77449
▁dukung	-9.77453
▁pekerja	-9.77484
▁lampu	-9.77485
▁Ngad	-9.77514
Umur	-9.77624
Tuku	-9.77658
▁calon	-9.77687
▁susu	-9.77761
Foto	-9.77954
▁kebijakan	-9.78292
penduduk	-9.783
ifikasi	-9.78321
▁upahana	-9.78348
▁mandiri	-9.78358
▁malem	-9.7837
▁semene	-9.78409
▁maksa	-9.78686
MEN	-9.78888
▁patang	-9.78957
ontrol	-9.79133
▁berfungsi	-9.79146
▁sepengarep	-9.79146
▁maklum	-9.79146
▁kuning	-9.7916
tokaken	-9.79188
Z	-9.79399
PU	-9.79488
▁bulak	-9.79645
▁pegat	-9.79647
27	-9.79703
ONG	-9.79901
▁sakit	-9.79903
▁banjir	-9.80008
▁seprene	-9.80008
▁ampun	-9.80069
▁darah	-9.80072
▁mod	-9.8071
gegara	-9.8085
▁Perancis	-9.80878
▁audiens	-9.80878
▁puyeng	-9.80878
▁bengsin	-9.80879
▁adem	-9.80903
▁weteng	-9.80943
▁gerakan	-9.80994
▁tiba	-9.81118
lepas	-9.81162
▁Kudu	-9.81305
▁mambu	-9.81612
▁stress	-9.81755
▁diterima	-9.81755
▁persiden	-9.81756
▁sendiri	-9.81763
▁sandangan	-9.81772
▁busik	-9.81775
▁latar	-9.81821
▁Toli	-9.82111
▁pemingpin	-9.8264
▁sederhana	-9.8264
▁kekuasaan	-9.8264
▁operasional	-9.8264
▁plastik	-9.8264
▁ditakoni	-9.8264
▁kejadian	-9.82641
▁Yance	-9.82641
**	-9.82653
▁keloro	-9.82663
▁Terisi	-9.82852
latih	-9.82866
▁garis	-9.82947
▁kuwu	-9.8306
▁nyo	-9.83101
▁déwék	-9.83533
Rakyat	-9.83533
▁terbuka	-9.8354
▁hajat	-9.83574
▁ngidul	-9.83578
Sekolah	-9.83579
▁bapatua	-9.83611
Kadang	-9.83898
▁mabok	-9.83959
▁keminggris	-9.84433
▁kecuali	-9.84434
▁pengaruh	-9.84436
▁pusat	-9.84437
Embuh	-9.84484
▁Tidak	-9.84521
▁kedua	-9.84586
▁bangun	-9.84691
akhir	-9.84811
▁rebutan	-9.85344
Contoh	-9.85346
▁dibahas	-9.85355
▁tutup	-9.85361
▁diduga	-9.85367
▁nunggu	-9.85539
▁jarak	-9.86043
▁perkembangan	-9.8626
▁gawé	-9.86261
▁gunung	-9.86262
▁belakang	-9.86264
▁konser	-9.86265
▁celana	-9.86268
▁ngalor	-9.86271
▁tembangan	-9.8628
bungkus	-9.86296
▁makna	-9.86296
▁lawang	-9.86508
impen	-9.86686
bocah	-9.86788
Wayah	-9.86997
ngkung	-9.87112
▁faktor	-9.87186
▁pertanyaan	-9.87186
▁Serikat	-9.8719
▁ningisor	-9.87206
bunuh	-9.87312
irim	-9.87808
▁Soeharto	-9.8812
▁maksimal	-9.8812
▁Malaysia	-9.88121
▁BELI	-9.88121
▁kendaraan	-9.88121
▁kerajaan	-9.88122
▁krungu	-9.88122
▁hiburan	-9.88124
▁tempur	-9.88125
Sedurung	-9.88134
ndra	-9.88207
▁ngitung	-9.88392
▁lemah	-9.88421
▁wayang	-9.88433
nggih	-9.88581
facebook	-9.89063
▁intelektual	-9.89064
▁maghrib	-9.89064
▁simbol	-9.89065
▁yacah	-9.89073
story	-9.89087
▁keuangan	-9.89109
Pikiran	-9.89171
▁dingin	-9.89231
▁produk	-9.89439
▁bank	-9.89587
AJA	-9.89676
Dudu	-9.89704
▁konsisten	-9.90016
▁kismin	-9.90018
▁kritis	-9.90021
▁tutug	-9.90035
▁merupaka	-9.90063
adar	-9.90253
Biasa	-9.90255
▁ngejak	-9.90359
Manjing	-9.90393
▁ditambah	-9.90978
▁Eretan	-9.90979
▁kepriben	-9.90979
▁daging	-9.90979
▁berkembang	-9.9098
▁catatan	-9.90981
▁diskusi	-9.90981
▁Utara	-9.90986
▁pelaku	-9.90989
Urusan	-9.91047
▁luas	-9.91663
▁tulis	-9.91773
▁terkenal	-9.91949
▁dikirim	-9.91956
▁lebaran	-9.91956
▁Mangga	-9.9199
▁mereka	-9.92003
▁gulet	-9.92014
▁santer	-9.92088
▁Boten	-9.92092
▁kepengenan	-9.92929
▁pengalaman	-9.9293
▁musuh	-9.92932
▁murid	-9.92934
▁bergaul	-9.92938
▁sangat	-9.93233
▁lumayan	-9.93919
▁mbokira	-9.93919
▁wiwitan	-9.9392
▁jaminan	-9.93949
▁kidul	-9.94067
▁saki	-9.94115
▁Cuma	-9.94142
ndel	-9.94433
▁2018	-9.94919
▁berbeda	-9.94926
Dalam	-9.95198
basis	-9.95799
▁berpengaruh	-9.95929
▁normal	-9.95929
▁sekudune	-9.95929
▁mengatakan	-9.95931
▁sampé	-9.95931
▁Turki	-9.95933
▁dokter	-9.95934
▁bibit	-9.95935
▁mikro	-9.95938
▁ngelih	-9.95945
▁sikap	-9.95946
Antara	-9.95978
artai	-9.96123
▁eben	-9.96148
▁lenga	-9.962
▁ente	-9.9687
▁kabéh	-9.9695
▁napsiyonal	-9.9695
▁gableg	-9.9695
daftar	-9.96951
▁sampah	-9.96952
▁khas	-9.96954
▁kondisi	-9.96955
▁dibangun	-9.9696
▁dibuat	-9.96975
Kalau	-9.97214
operasi	-9.97654
spek	-9.97954
▁level	-9.97981
▁sebelum	-9.97983
▁konsep	-9.97983
▁kontrol	-9.97997
▁dugal	-9.97999
▁petani	-9.98008
▁kasih	-9.98074
▁ngucap	-9.98079
▁Kuwu	-9.98199
▁rapat	-9.98351
erhadap	-9.98738
▁lembaga	-9.99022
▁presiden	-9.99022
▁wosap	-9.99023
Wilujeng	-9.99024
▁prapatan	-9.99024
▁Sosial	-9.99024
▁perjalanan	-9.99028
▁ngenes	-9.99067
lapor	-9.99094
▁muga	-9.99189
jerit	-9.99216
▁manuk	-9.99348
▁kelangan	-9.99405
Wongtua	-9.99728
▁INDRAMAYU	-10.0007
Ngobrol	-10.0007
▁dikongkon	-10.0007
▁Golkar	-10.0008
▁Taniwan	-10.0008
▁sembarangan	-10.0008
▁Sultan	-10.0008
▁etika	-10.0009
▁sejuta	-10.001
▁tandur	-10.001
▁gangguan	-10.0016
▁dulu	-10.0108
▁Januari	-10.0114
▁memahami	-10.0114
Darkeni	-10.0114
▁lumrah	-10.0114
Baranganu	-10.0114
▁parkir	-10.0114
▁anggep	-10.0115
▁emosional	-10.0115
▁WONG	-10.012
▁entok	-10.0139
Mana	-10.0165
ncang	-10.0214
▁Sovyet	-10.0221
▁simpel	-10.0221
▁takdir	-10.0223
antai	-10.0237
▁atusan	-10.0238
ww	-10.0246
Setaptus	-10.033
▁perbedaan	-10.033
▁runtah	-10.033
▁kelahiran	-10.033
▁blesak	-10.033
▁menerima	-10.033
▁remaja	-10.033
▁mentog	-10.0331
▁berawal	-10.0331
▁emol	-10.0333
▁lokal	-10.0345
AYA	-10.0424
Alhamdulillah	-10.044
▁Oktober	-10.044
▁listrik	-10.044
▁daktar	-10.044
▁njengat	-10.044
▁suwarga	-10.044
▁gempa	-10.0441
▁kuping	-10.0441
▁mangsud	-10.0441
Dulmin	-10.0442
▁dituku	-10.0444
▁dibuka	-10.0446
Masalah	-10.0447
▁Ibrahim	-10.0551
▁impor	-10.0551
▁Abdul	-10.0551
▁sebesar	-10.0551
▁rindu	-10.0554
▁tradisional	-10.0555
Pertama	-10.0557
▁ngamuk	-10.057
(	-10.057
▁ciri	-10.0576
laksana	-10.0603
Masyarakat	-10.0663
▁kebiasaan	-10.0663
▁Senajan	-10.0663
Pendidikan	-10.0664
▁kemudian	-10.0664
▁situasi	-10.0664
▁piyen	-10.0664
▁becus	-10.0664
▁titik	-10.0676
▁jomblo	-10.0777
▁populer	-10.0777
▁jantung	-10.0777
▁wedus	-10.0778
▁peluang	-10.0778
▁bahaya	-10.0779
▁kaberan	-10.078
candak	-10.0782
Usaha	-10.0784
▁yakin	-10.0785
Bisa	-10.0817
ancam	-10.088
▁kehidupan	-10.0892
▁wirausaha	-10.0892
▁Dermayu	-10.0892
▁sempurna	-10.0892
▁BPR	-10.0892
▁jagung	-10.0893
▁kursi	-10.0894
▁tangkap	-10.0894
▁inganan	-10.0904
Ilmu	-10.0905
berita	-10.0922
setelah	-10.0922
terusan	-10.0936
▁sesuatu	-10.1008
▁Menteri	-10.1009
▁kuburan	-10.101
▁sendal	-10.1017
nteng	-10.1067
NYA	-10.1084
awur	-10.1093
▁sejahtera	-10.1126
▁sosmed	-10.1126
▁dugaan	-10.1126
▁sekelas	-10.1126
▁hitam	-10.1127
▁bokong	-10.1128
▁kondangan	-10.1128
Dolan	-10.1199
AWA	-10.1233
▁bencana	-10.1245
▁kampus	-10.1245
▁goblog	-10.1245
▁dikenal	-10.1245
▁penasaran	-10.1245
▁tembus	-10.1246
▁apamaning	-10.1246
▁macet	-10.1246
Minggu	-10.1255
▁ketika	-10.135
▁Kandanghaur	-10.1365
▁Covid	-10.1365
Keluarga	-10.1366
▁jujur	-10.1366
▁pojok	-10.1366
▁siswa	-10.1367
▁gitar	-10.1368
hukum	-10.1414
Mobil	-10.1453
▁pengeluaran	-10.1487
▁TNI	-10.1488
Lanjut	-10.1488
▁ijin	-10.1488
▁titip	-10.1488
▁dipaksa	-10.1489
▁supir	-10.149
▁karet	-10.1492
▁sedih	-10.1496
▁sant	-10.1536
THE	-10.1571
▁keluar	-10.16
▁informasi	-10.1611
▁syarat	-10.1611
▁membangun	-10.1611
▁kongkon	-10.1611
▁selangit	-10.1611
▁teori	-10.1613
▁mengaku	-10.1617
▁wangi	-10.1632
▁namun	-10.1657
Tangga	-10.1682
▁cepl	-10.1704
________	-10.1736
▁kesejahteraan	-10.1736
▁perhatian	-10.1736
▁tolene	-10.1736
▁selamet	-10.1737
▁Kelingan	-10.1739
PMI	-10.1742
tugas	-10.1813
Pemerintah	-10.1862
▁Prabowo	-10.1862
▁gembolan	-10.1862
▁syaraf	-10.1862
▁klenengan	-10.1862
▁kesadaran	-10.1863
▁keilmuan	-10.1863
▁identik	-10.1863
▁full	-10.1863
▁rasional	-10.1863
▁Putin	-10.1864
▁sasaran	-10.1865
▁acan	-10.1867
▁logis	-10.1869
▁Korea	-10.1869
▁abad	-10.1879
Kenangapa	-10.1929
Indonesia	-10.1929
skala	-10.1952
▁Ekonomi	-10.1991
▁identitas	-10.1991
▁mayoritas	-10.1991
▁jarengkono	-10.1991
▁istilah	-10.1991
▁pendukung	-10.1991
▁niteni	-10.1991
▁kosong	-10.1992
▁diwaca	-10.1993
Bagus	-10.2021
▁kayangkenen	-10.2121
▁kemungkinan	-10.2121
manfaat	-10.2121
Pokoke	-10.2121
▁kekurangan	-10.2121
▁seputar	-10.2121
▁kritik	-10.2121
▁meninggal	-10.2121
▁Dunia	-10.2122
▁ingkang	-10.2123
Nulis	-10.2127
▁psikolog	-10.2241
▁Kalimantan	-10.2252
▁kepercayaan	-10.2252
▁referensi	-10.2252
●	-10.2252
▁penerima	-10.2252
▁menghibur	-10.2252
▁ngoceh	-10.2252
▁nikmat	-10.2252
▁mengandung	-10.2254
▁diserang	-10.2255
Luwih	-10.2256
▁peradaban	-10.2385
▁pesawat	-10.2386
▁kiamat	-10.2386
▁bingung	-10.2386
▁Waktu	-10.2387
▁ternak	-10.2389
▁pandangan	-10.2389
Modal	-10.2407
▁Mangs	-10.2437
▁standar	-10.2521
▁bekerja	-10.2521
▁dengkul	-10.2521
▁dipasang	-10.2521
▁KTP	-10.2521
lelara	-10.2528
news	-10.2528
▁global	-10.2658
▁perjanjian	-10.2658
▁ikhlas	-10.2658
▁ndilalah	-10.2658
▁pengembangan	-10.2658
▁nasional	-10.2658
▁ditangani	-10.2658
▁wawasan	-10.2658
▁tingkah	-10.2658
▁membuka	-10.2658
▁pidana	-10.2658
▁Nangapa	-10.2659
Cerita	-10.2664
Luur	-10.2793
▁pergaulan	-10.2796
▁dimulai	-10.2797
▁sedikit	-10.2797
▁Suriah	-10.2797
▁kantong	-10.2798
▁UMK	-10.2798
▁kecewa	-10.2799
bunyi	-10.2803
▁menjela	-10.281
Dagang	-10.2856
Priben	-10.2902
▁kepribadian	-10.2937
▁kejiwaan	-10.2937
cenderung	-10.2938
▁pegawai	-10.2938
▁blaratan	-10.2938
▁Sumber	-10.2938
Sugih	-10.2955
▁pelajar	-10.3043
è	-10.308
▁ingpormasi	-10.308
▁marketing	-10.308
▁diabetes	-10.308
▁ngibadah	-10.308
▁pembayaran	-10.308
▁shalat	-10.308
▁njaluk	-10.3081
▁mekanisme	-10.3081
▁tubuh	-10.3081
▁Agama	-10.3082
▁tanding	-10.3084
Tulisan	-10.3086
▁sayur	-10.3086
Sebenere	-10.3088
ooo	-10.3144
▁Februari	-10.3225
▁dikuasai	-10.3225
▁sementara	-10.3225
▁membantu	-10.3225
▁WIB	-10.3225
▁akibat	-10.3225
▁kenyataan	-10.3226
▁hancur	-10.3226
▁tembok	-10.3226
▁sekarang	-10.3227
Selamat	-10.3234
▁pengadilan	-10.3372
▁Desember	-10.3372
▁endonesa	-10.3372
▁intelijen	-10.3372
▁merdeka	-10.3372
▁pakaian	-10.3372
▁upaya	-10.3374
Belajar	-10.3374
▁pasien	-10.3376
Tugas	-10.3401
Gawe	-10.3504
▁subsidi	-10.3521
▁joged	-10.3521
▁pemasupan	-10.3521
▁rupiah	-10.3521
tribusi	-10.3522
▁logika	-10.3522
▁rapih	-10.3522
Mbugah	-10.3522
bongkar	-10.3528
Namun	-10.361
erusak	-10.3641
’	-10.3673
▁Jatibarang	-10.3673
▁Pengadilan	-10.3673
▁ewonan	-10.3673
▁peningkatan	-10.3673
▁Jenderal	-10.3673
kabupaten	-10.3673
SBMI	-10.3673
▁mengambil	-10.3673
▁Wakaji	-10.3673
▁kunci	-10.3673
▁Janji	-10.3675
▁Sakit	-10.3675
▁sedawan	-10.3675
▁watir	-10.3676
Nganggo	-10.3678
Berita	-10.3746
Luru	-10.3797
▁bebarengan	-10.3827
▁kesepakatan	-10.3827
▁1947	-10.3827
▁pucuk	-10.3827
▁jendela	-10.3827
▁dokumen	-10.3827
▁kesalahan	-10.3827
▁endog	-10.3827
▁miliar	-10.3827
▁sanggup	-10.3827
▁warisan	-10.3827
▁Sekien	-10.3828
▁kegiatan	-10.3828
▁jatuh	-10.3828
▁inungan	-10.3829
▁kalung	-10.3834
Gampang	-10.3848
▁perempuan	-10.3983
▁2017	-10.3983
▁curiga	-10.3983
▁mampir	-10.3983
▁radikal	-10.3983
▁ditutup	-10.3983
▁neraka	-10.3983
▁ngongkon	-10.3983
▁sipil	-10.3984
▁konjara	-10.3984
▁balung	-10.3986
lebih	-10.4088
erkait	-10.4113
encapai	-10.4123
▁profesi	-10.414
▁follower	-10.4142
▁gerobag	-10.4142
▁huruf	-10.4142
▁pembahasan	-10.4142
▁kembali	-10.4142
▁dilakoni	-10.4142
▁Negeri	-10.4142
▁keringet	-10.4143
gluntung	-10.4144
Anu	-10.4191
pember	-10.4299
▁Agustus	-10.4303
▁Gubernur	-10.4303
▁ilmiah	-10.4303
▁comberan	-10.4303
▁kejahatan	-10.4303
▁porno	-10.4303
▁Gunung	-10.4303
▁geceli	-10.4304
▁kultur	-10.4304
▁bebek	-10.4304
▁sopir	-10.4304
▁share	-10.4305
▁pendek	-10.4307
duwur	-10.4317
Just	-10.4321
▁Omarsyah	-10.4467
▁alhamdulillah	-10.4467
▁bangkrut	-10.4467
+	-10.5511
@	-10.7316
🇷	-10.8987
–	-11.0681
□	-11.1316
🇺	-11.1649
■	-11.2721
🇮	-11.4358
•	-11.5288
🇳	-11.8083
🇩	-11.875
🇪	-11.875
🇦	-11.9464
🇸	-12.0234
🇱	-12.1067
ü	-12.1976
️	-12.1976
🇰	-12.1976
🇲	-12.1976
🇬	-12.2976
[	-12.4087
]	-12.4087
🇭	-12.4087
🇹	-12.4087
ö	-12.6766
—	-12.6766
☆	-12.6766
🇧	-12.6766
🖤	-12.8432
^	-12.8432
È	-13.0432
🇿	-13.0432
📷	-13.0432
ë	-13.0432
ı	-13.2932
±	-13.6266
✅	-13.6266
🇴	-13.6266
💫	-13.6266
°	-14.1266
à	-14.1266
ş	-14.1266
🇽	-14.1266
🎥	-14.1266
👆	-14.1266
💞	-14.1266
ç	-14.1266
🤣	-15.1246
🏼	-15.1247
❌	-15.1248
😅	-15.1249
📸	-15.125
ä	-15.1251
🙏	-15.1252
🇯	-15.1253
🇫	-15.1254
✔	-15.1255
¥	-15.1256
‘	-15.1257
÷	-15.1258
😄	-15.1259
🇵	-15.126
❤	-15.1261
🇨	-15.1262
⁣	-15.1263
👇	-15.1264
$	-15.1265
Ķ	-15.1266
>	-15.1266
|	-15.1266
~	-15.1266
À	-15.1266
Ã	-15.1266
ô	-15.1266
ă	-15.1266
ĉ	-15.1266
ķ	-15.1266
‐	-15.1266
―	-15.1266
⁄	-15.1266
⁠	-15.1266
○	-15.1266
♻	-15.1266
🇶	-15.1266
🇻	-15.1266
🇼	-15.1266
🇾	-15.1266
🏁	-15.1266
👹	-15.1266
👻	-15.1266
💀	-15.1266
💘	-15.1266
📽	-15.1266
😬	-15.1266
🚭	-15.1266
